{"translation-revision-date":"2020-09-10 17:04:43+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Manage sites…":["Gérer les sites…"],"Verifying…":["Confirmation…"],"%s (domain property)":["%s (propriété de domaine)"],"We found %d existing accounts. Please choose which one to use below.":["Nous avons trouvé %d comptes existants. Veuillez choisir ci-dessous celui à utiliser."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Votre site n'a pas encore été ajouté à la Search Console. Voulez-vous l'ajouter maintenant ?"],"Finish":["Terminer"],"Authenticate Site Kit":["Authentifier Site Kit"],"Choose URL":["Choisir l'URL"],"Need help?":["Besoin d'aide ?"],"We’re locating your Search Console account.":["Nous recherchons votre compte Search Console."],"Back":["Retour"],"Continue":["Continuer"],"Connect Search Console":["Se connecter à la Search Console"],"Authenticate":["Authentifier"],"Go to Dashboard":["Accéder au tableau de bord"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Vous avez terminé la configuration de Site Kit et êtes connecté à la Search Console. Consultez le tableau de bord pour découvrir d'autres services auxquels vous connecter."],"Congratulations!":["Félicitations !"],"Your Search Console is set up with Site Kit.":["La Search Console est configurée avec Site Kit."],"Congratulations, your site has been verified!":["Félicitations, votre site a été validé !"],"We will need to verify your URL for Site Kit.":["Vous devez valider votre URL pour Site Kit."],"Verify URL":["Valider l'URL"],"Website Address":["Adresse du site Web"],"Getting your verified sites…":["Récupération des sites validés…"],"Sign in with Google":["Se connecter avec Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Vous n'avez pas accordé l'accès à une ou plusieurs des fonctionnalités demandées. Veuillez accorder l'accès à toutes les fonctionnalités que vous êtes invité à autoriser."],"Please sign into your Google account to begin.":["Pour commencer, veuillez vous connecter à votre compte Google."],"Authenticate with Google":["S'authentifier avec Google"],"Disconnect":["Déconnecter"],"User Avatar":["Avatar de l'utilisateur"],"Service name\u0004Search Console":["Search Console"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["La déconnexion de Site Kit by Google supprimera votre accès à tous les services. Une fois la déconnexion effective, vous devrez l'autoriser à nouveau pour rétablir le service."],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Aidez-nous à améliorer le plug-in Site Kit en autorisant le suivi des statistiques d'utilisation anonymes. Toutes les données sont traitées conformément aux <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Règles de confidentialité de Google<\/a>"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-37e8d3c22a80b943e6cd.js"}}